INSERT INTO 已定表 (已定时间, 已定类别, 已定名称, 已定数量)
VALUES
('2024-08-20 13:26:24', '和面机/厨师机', 'Cookmii迈酷科厨师机1518', 4),
('2024-08-21 14:57:02', '电饼档', '九阳（Joyoung）电饼铛JK-30K09', 2),
('2024-08-22 19:10:19', '电压力锅', '苏泊尔电压力锅SY-50YC5026', 1),
('2024-08-23 15:24:01', '电磁炉', '美的双灶电磁炉MC-DZ35CT08P', 1),
('2024-08-24 20:10:08', '电压力锅', '苏泊尔电压力锅SY-50YC5026', 15),
('2024-08-25 19:09:09', '和面机/厨师机', 'Cookmii迈酷科厨师机1518', 4),
('2024-08-26 14:24:08', '电饼档', '九阳（Joyoung）电饼铛JK-30K09', 12),
('2024-08-27 15:09:41', '电压力锅', '苏泊尔电压力锅SY-50YC5026', 9)